const CarouselVacancyData = [
  {
    title: 'Оператор call-центра',
    text:
      'Заработная плата от 25 000 руб.\n' +
      'Прием и обработка входящих звонков. Консультирование клиентов по телефону. Оформление заявок.\n' +
      'Наличие высшего/неполного высшего образования. Хорошая дикция и грамотная речь. Знание ПК на уровне пользователя. \n' +
      'Ответственность, самостоятельность, пунктуальность.',
  },
  {
    title: 'Менеджер по продажам',
    text:
      'Заработная плата от 30 000 до 40 000 руб.\n' +
      'ЖЕЛАНИЕ работать и зарабатывать. Целеустремленность, ответственность, коммуникабельность. Стрессоустойчивость. Готовность расти по карьерной лестнице. Ориентация на развитие.',
  },
  {
    title: 'Комьюнити-менеджер.',
    text:
      'Заработная плата от 30 000 до 50 000 руб.\n' +
      'Решение и отработка конфликтных ситуаций. Сбор и обработка обратной связи.' +
      'Анализ информации от пользователей.' +
      ' Уметь легко и грамотно писать, переводить с формального языка на человеческий.',
  },
];
export default CarouselVacancyData;
